StruSoft.Interop.StruXml.Data.Eccentricity_type


StruSoft.Interop.StruXml.Data.Eccentricity_type.Analytical


StruSoft.Interop.StruXml.Data.Eccentricity_type.Physical


StruSoft.Interop.StruXml.Data.Eccentricity_type.Use_default_physical_alignment


StruSoft.Interop.StruXml.Data.Eccentricity_type.AnyAttr
